/* Choose system default app popup item */
"<default>" = "<預設>";

/* Disable (i.e. do nothing) app popup item */
"<disable>" = "<停用>";

/* About tab label */
"About" = "關於";

/* Open Panel prompt (button title) */
"Add" = "新增";

/* Add button tooltip */
"Add Entry" = "新增項目";

/* Open Panel show all applications option */
"All Applications" = "所有應用程式";

/* Ignore creator code checkbox tooltip */
"Always open with the application shown here, even if the file has a creator code" = "使用指定的應用程式, 忽略檔案的創作者代碼";

/* Apps tab label */
"Apps" = "應用程式";

/* Ask which app popup item */
"Ask what to do" = "詢問要執行的動作";

/* Apps pane tooltip for assigned application */
"Assigned to %@" = "指定 %@";

/* Blank BD title */
"Blank BD" = "空白 BD";

/* Blank CD title */
"Blank CD" = "空白 CD";

/* Blank DVD title */
"Blank DVD" = "空白 DVD";

/* Picture camera title */
"Camera" = "數位相機";

/* Open Panel title (not used) */
"Choose Other Application" = "選擇其他應用程式";

/* Default application label */
"Default Application:" = "預設應用程式:";

/* Internet Mail scheme name */
"Email" = "電子郵件";

/* Internet Mail scheme description */
"Email Reader" = "電子郵件閱讀器";

/* Open Panel popup label */
"Enable: " = "啟用: ";

/* Extensions tab label */
"Extensions" = "副檔名";

/* File Types tab label */
"File Types" = "檔案類型";

/* Internet FTP scheme name */
"FTP" = "FTP";

/* Internet FTP scheme description */
"FTP Application" = "FTP 應用程式";

/* Ignore (i.e. do nothing) app popup item */
"Ignore" = "忽略";

/* Internet Instant Messaging scheme name */
"IM" = "即時通 (IM)";

/* Internet Instant Messaging scheme description */
"IM Application" = "即時通 (IM) 應用程式";

/* Internet tab label */
"Internet" = "Internet";

/* Progress panel label */
"Loading Application Info..." = "正在下載應用程式資訊…";

/* Media tab label */
"Media" = "媒體";

/* MIME types tab label */
"MIME Types" = "MIME 類型";

/* Mini-DVD device title */
"Mini-DVD Device" = "Mini-DVD 電子裝置";

/* Music CD title */
"Music CD" = "音樂光碟";

/* Internet News scheme name */
"News" = "新聞";

/* Internet News scheme description */
"Newsreader" = "新聞閱讀器";

/* OK button label */
"OK" = "好";

/* README button label */
"Open README" = "閱讀 README 檔案";

/* Choose other app popup item */
"Other..." = "其他…";

/* Override creator code checkbox title */
"Override file creator" = "重設檔案的創作者代碼";

/* Perform at login checkbox title */
"Perform action at login" = "登入時執行動作";

/* Picture CD title */
"Picture CD" = "圖片光碟";

/* Open Panel show only recommended applications option */
"Recommended Applications" = "建議使用的應用程式";

/* Remove button tooltip */
"Remove Entry" = "移除項目";

/* Internet RSS scheme name */
"RSS" = "RSS";

/* Internet RSS scheme description */
"RSS Reader" = "RSS 閱讀器";

/* Choose other script app popup item */
"Run Script..." = "執行工序指令…";

/* Set default application button */
"Set As Default" = "設成預設值";

/* URL tab label */
"URLs" = "URLs";

/* Uniform Type Identifiers tab label */
"UTIs" = "UTIs";

/* Version label */
"Version" = "版本";

/* Video BD title */
"Video BD" = "影音 BD";

/* Video DVD title */
"Video DVD" = "影音 DVD";

/* Internet Web scheme name */
"Web" = "網路";

/* Internet Web scheme description */
"Web Browser" = "網頁瀏覽器";

/* Webcam title */
"Webcam" = "網路攝影機";

/* Picture camera instructional label */
"When a camera is connected:" = "接上數位相機時:";

/* MiniDVD device instructional label */
"When a Mini-DVD device is inserted:" = "接上 Mini-DVD電子裝置時:";

/* Webcam instructional label */
"When a webcam is turned on:" = "網路攝影機打開時:";

/* Blank BD instructional label */
"When you insert a blank BD:" = "放入空白 BD 時:";

/* Blank CD instructional label */
"When you insert a blank CD:" = "放入空白光碟時:";

/* Blank DVD instructional label */
"When you insert a blank DVD:" = "放入空白 DVD 時:";

/* Music CD instructional label */
"When you insert a music CD:" = "放入音樂光碟時:";

/* Picture CD instructional label */
"When you insert a picture CD:" = "放入圖片光碟時:";

/* Video BD instructional label */
"When you insert a video BD:" = "放入影音 BD 時:";

/* Video DVD instructional label */
"When you insert a video DVD:" = "放入影音 DVD 時:";

